const houseData = [
  {
    id: 1,
    title: 'ЖК Брилиантовый',
    address: 'Нур-Султан, ул.Академика, 40',
    description:
      'Делали ремонт не по нашему проекту, а реализовывали чужой проект. Это был длительный ремонт. Высота потолков 3 метра. По проекту делали высокие двери скрытого монтажа, их высота примерно 2.8 метра. Использовали декоративный кирпич, декоративные штукатурки. На полу паркет. Душевую делали из мозаики.',
  },
  {
    id: 2,
    title: 'ЖК «Малахитовый квартал» ',
    address: 'Нур-Султан, ул.Академика, 40',
    description:
      'В состав нового жилого комплекса в поселке Малаховка Люберецкого района входят 19 многоквартирных домов с одно- двух- и трехкомнатными квартирами. На территории ЖК расположены огороженные детские площадки, наземные парковки. Стоимость квартир в жилом комплексе начинается от 1,4 млн рублей.',
  },
  {
    id: 3,
    title: 'ЖК Времена года',
    address: 'Нур-Султан, просп. Кабанбай Батыра, 48/1',
    description:
      'Застройщик сообщил, что в этом ЖК можно купить квартиру в ипотеку.Срок, минимальный первоначальный взнос, выплата оставшейся суммы, процент годовых выплат, дата погашения выясняются нашими специалистами.Если вас интересуют индивидуальные условия оформления ипотеки — оставьте заявку.',
  },
  {
    id: 4,
    title: 'ЖК Nomad ',
    address: 'Нур-Султан, ул. Толе би / ул. Жарокова',
    description:
      'По соседству с комплексов есть два торговых центров, несколько разнообразных магазинов, сетевые супермаркеты, банковское отделение. Через дорогу от новостройки находятся кафе и модные рестораны, кофейни, заведение быстрого питания, салон красоты.До клиники Vita Medcity, аптеки и медицинского центра компьютерных диагностик можно дойти за три минуты, чуть дальше расположен медицинский центр доктора Ли и клиника «Рада». Около километра до поликлиники №31, клиники регионального диагностического центра, оздоровительного центра «Кайнар» и стоматологической клиники. До поликлиники №8 менее двух километров.',
  },
];

const typeRepairs = [
  {
    id: 1,
    name: 'Smart Comfort',
  },
  {
    id: 2,
    name: 'Comfort Luxe',
  },
  {
    id: 3,
    name: 'Premium Super',
  },
];

export { houseData, typeRepairs };
